IDEA Open Model
FatigueLoading Properties
The FatigueLoading type exposes the following members.
Properties
Name | Description
MaxLoading
 Max. cyclic loading
MinLoading
 Min. cyclic loading
Top
See Also
Reference
FatigueLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace